export const products = [
  {
    img: {
      src: "img/moisturizing-mousse.png",
      alt: "Увлажняющий мусс",
      width: 290,
      height: 290
    },
    type: "для нормальной кожи",
    name: "Увлажняющий мусс",
    desc: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РR, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },
  {
    img: {
      src: "img/moisturizing-mask.png",
      alt: "Увлажняющая маска",
      width: 290,
      height: 290
    },
    type: "для нормальной кожи",
    name: "Увлажняющая маска",
    desc: "Способствует удерживанию влаги в верхних слоях кожи",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500
  },
  {
    img: {
      src: "img/cleansing-gel.png",
      alt: "Гель для умывания",
      width: 290,
      height: 290, 
    },
    type: "для нормальной кожи",
    name: "Гель для умывания",
    desc: "Интенсивно очищает, не повреждает защитный барьер кожи",
    compound: [
      "минералы",
      "витамины С, А, РR, В И Е",
      "солнцезащитные компоненты"
    ],
      price: 1650
  },
  {
    img: {
      src: "img/gift-set-1.png",
      alt: "Подарочный набор №1",
      width: 290,
      height: 290
    },
    type: "для нормальной кожи",
    name: "Подарочный набор №1",
    desc: "Набор, состоящий из увлажняющего крема и маски",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },
  {
    img: {
      src: "img/gift-set-5.png",
      alt: "Подарочный набор №5",
      width: 290,
      height: 290
    },
    type: "для нормальной кожи",
    name: "Подарочный набор №5",
    desc: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания",  
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
]
